package json

var Curse = `
{
  "RECORDS": [
    {
      "id": 2,
      "text": "你应该很喜欢健身吧，看你挺会抬杠的。",
      "level": "min"
    },
    {
      "id": 3,
      "text": "中国那么多兵器你不学，偏学剑！",
      "level": "min"
    },
    {
      "id": 4,
      "text": "遇到你之前，我的世界是黑白的，遇到你之后，哇靠，全黑了。",
      "level": "min"
    },
    {
      "id": 5,
      "text": "做一棵小草也没什么不好，今天你踩在我头上，明天我长在你坟上。",
      "level": "min"
    },
    {
      "id": 7,
      "text": "你看看你有几个妈跟我那么嚣张？",
      "level": "min"
    },
    {
      "id": 8,
      "text": "对不起啊，我没有资格骂你神经病，毕竟我不是兽医。 ​",
      "level": "min"
    },
    {
      "id": 9,
      "text": "把您脑子里的坑倒过来就得是座喜马拉雅山吧",
      "level": "min"
    },
    {
      "id": 10,
      "text": "我无外乎也就讨厌两种人，一种是你这样的，另一种是不管你以后变成什么样那样的。",
      "level": "min"
    },
    {
      "id": 11,
      "text": "长的像人真的难为你了。",
      "level": "min"
    },
    {
      "id": 12,
      "text": "1千米=1000米=10000分米=100000厘米=1000000毫米，而我=你爹",
      "level": "min"
    },
    {
      "id": 13,
      "text": "你果然和那些妖艳贱货不一样，你只是个贱货，并不妖艳",
      "level": "min"
    },
    {
      "id": 14,
      "text": "真羡慕你的皮肤，保养的真厚",
      "level": "min"
    },
    {
      "id": 16,
      "text": "你是莎士比亚没有士",
      "level": "min"
    },
    {
      "id": 17,
      "text": "你是古玩城老板吗?见谁都叫宝贝",
      "level": "min"
    },
    {
      "id": 20,
      "text": "装了gps吗？清楚自己的定位吗？",
      "level": "min"
    },
    {
      "id": 21,
      "text": "你家住海边吗？管这么宽",
      "level": "min"
    },
    {
      "id": 24,
      "text": "我回手一个标准投掷铅球动作 把狗儿子你丢到高压电线杆上 让你感受人工合成雷霆之力威压重重爆发全身环绕",
      "level": "min"
    },
    {
      "id": 29,
      "text": "随机调查疾病的时候，千万不能找你啊，拉高显性疾病概率。（意思是：你明显有病）",
      "level": "min"
    },
    {
      "id": 30,
      "text": "我看你是需要一下神经干细胞移植了。（意思是 你是个脑瘫）",
      "level": "min"
    },
    {
      "id": 31,
      "text": "百度不一定可以搜得到你 但搜狗一定可以",
      "level": "min"
    },
    {
      "id": 33,
      "text": "你脑子里的水倒出来是不是当初冲了龙王庙又漫了金山？",
      "level": "min"
    },
    {
      "id": 34,
      "text": "把我气死，你当孤儿？",
      "level": "min"
    },
    {
      "id": 36,
      "text": "提前给你上柱香，全家走好才像样",
      "level": "min"
    },
    {
      "id": 37,
      "text": "有些人的脸，丑得像一桩冤案---木心",
      "level": "min"
    },
    {
      "id": 38,
      "text": "你家开的火葬场是用来自娱自乐的吗？",
      "level": "min"
    },
    {
      "id": 46,
      "text": "W D N M D",
      "level": "min"
    },
    {
      "id": 47,
      "text": "月亮不睡你不睡，晚上贞子掀你被",
      "level": "min"
    },
    {
      "id": 50,
      "text": "我是灵长类动物，和家禽没什么好说的",
      "level": "min"
    },
    {
      "id": 51,
      "text": "长的丑不是你的错，但出来吓人就是你的不对了",
      "level": "min"
    },
    {
      "id": 52,
      "text": "在女孩子花一样的年纪里，你长成了一颗多肉植物。",
      "level": "min"
    },
    {
      "id": 53,
      "text": "你就像根苦瓜，穿得这么清凉，长得这么败火。",
      "level": "min"
    },
    {
      "id": 54,
      "text": "上帝把智慧洒满人间，就你打了个伞。",
      "level": "min"
    },
    {
      "id": 55,
      "text": "以后不要再说你一无所有了，你不是还有病吗",
      "level": "min"
    },
    {
      "id": 56,
      "text": "别减肥了，你丑不只是因为胖",
      "level": "min"
    },
    {
      "id": 57,
      "text": "你在小说里都活不过两行半",
      "level": "min"
    },
    {
      "id": 58,
      "text": "你这种人，在几百集电视剧里活不过第一集",
      "level": "min"
    },
    {
      "id": 59,
      "text": "苍蝇走在你脸上都崴脚",
      "level": "min"
    },
    {
      "id": 60,
      "text": "上帝把智慧洒满人间，就你打了个伞",
      "level": "min"
    },
    {
      "id": 61,
      "text": "你的学历是胎教吧",
      "level": "min"
    },
    {
      "id": 62,
      "text": "你是数字界和字母界的二把手",
      "level": "min"
    },
    {
      "id": 63,
      "text": "你应该没被蚊子叮过吧，皮真厚",
      "level": "min"
    },
    {
      "id": 64,
      "text": "你刚才是不是丢东西了， 你脑子不见了。",
      "level": "min"
    },
    {
      "id": 65,
      "text": "以后多吃点猪脑。",
      "level": "min"
    },
    {
      "id": 66,
      "text": "你的长相，把我的网速都拖慢了",
      "level": "min"
    },
    {
      "id": 67,
      "text": "别人唱歌要钱，你唱歌要命。",
      "level": "min"
    },
    {
      "id": 68,
      "text": "请让一让你挡住我的手机信号了。",
      "level": "min"
    },
    {
      "id": 69,
      "text": "你的智商跟冬天黑龙江的温度一样。",
      "level": "min"
    },
    {
      "id": 70,
      "text": "你们应该很谈的来，因为你们都属猪。",
      "level": "min"
    },
    {
      "id": 71,
      "text": "你不当厨师真是可惜了，添油加醋这么厉害。",
      "level": "min"
    },
    {
      "id": 72,
      "text": "我不想和狗吵架。",
      "level": "min"
    },
    {
      "id": 73,
      "text": "他们怎么就能因为你长的像就说你是猪呢？",
      "level": "min"
    },
    {
      "id": 74,
      "text": "如果长的丑也算残疾的话，那你就不用工作了。",
      "level": "min"
    },
    {
      "id": 75,
      "text": "看见你我就想起了我的狗。",
      "level": "min"
    },
    {
      "id": 76,
      "text": "这么不要脸，这么没心没肺，你的体重应该会很轻吧？",
      "level": "min"
    },
    {
      "id": 77,
      "text": "你要是有病别来找我， 我又不是兽医。",
      "level": "min"
    },
    {
      "id": 78,
      "text": "别人站着赚钱， 你躺着。",
      "level": "min"
    },
    {
      "id": 79,
      "text": "什么都在涨价，就是人越来越贱。",
      "level": "min"
    },
    {
      "id": 80,
      "text": "等我有钱了，我就带你去最好的神经病院。",
      "level": "min"
    },
    {
      "id": 81,
      "text": "你真是上帝造人用的草稿！",
      "level": "min"
    },
    {
      "id": 82,
      "text": "完了，你也不理我，我成狗不理了！",
      "level": "min"
    },
    {
      "id": 83,
      "text": "如果梦到你，那真是见鬼。",
      "level": "min"
    },
    {
      "id": 84,
      "text": "若不是我信佛，今天不是你死就是我死。",
      "level": "min"
    },
    {
      "id": 85,
      "text": "哪个下水道没盖好，又让你爬上来了？",
      "level": "min"
    },
    {
      "id": 86,
      "text": "多脏的字骂你我都嫌干净。",
      "level": "min"
    },
    {
      "id": 87,
      "text": "别对着我叫，我小时候被狗吓过。",
      "level": "min"
    },
    {
      "id": 88,
      "text": "你脖子上面顶的是肿瘤吗？",
      "level": "min"
    },
    {
      "id": 89,
      "text": "你妈为了阻止你谈恋爱竟然给了你这张脸。",
      "level": "min"
    },
    {
      "id": 90,
      "text": "你不去当厨子可惜了，甩锅甩得那么厉害。",
      "level": "min"
    },
    {
      "id": 91,
      "text": "你真是上帝造人的草稿。",
      "level": "min"
    },
    {
      "id": 92,
      "text": "生旦净末你，金木水火你。",
      "level": "min"
    },
    {
      "id": 93,
      "text": "对于丑人，细看是一种残忍。——钱钟书",
      "level": "min"
    },
    {
      "id": 94,
      "text": "人老就罢了，何苦成精？——梁实秋",
      "level": "min"
    },
    {
      "id": 95,
      "text": "那张脸，就像十九世纪没卖出去，二十世纪又砸在手里的赔钱货。——夏目漱石",
      "level": "min"
    },
    {
      "id": 96,
      "text": "你不讨厌，可是全无用处。——钱钟书",
      "level": "min"
    },
    {
      "id": 97,
      "text": "我想啐你，又怕玷污了我的唾沫。——莎士比亚",
      "level": "min"
    },
    {
      "id": 98,
      "text": "做了人类想成仙，生在地上要上天。——鲁迅",
      "level": "min"
    },
    {
      "id": 99,
      "text": "有些人的脸，丑得像一桩冤案。——木心",
      "level": "min"
    },
    {
      "id": 100,
      "text": "不自知的东西，照了镜子也没有用。——钱钟书",
      "level": "min"
    },
    {
      "id": 105,
      "text": "你就是没进化完全的尼安德特",
      "level": "min"
    },
    {
      "id": 109,
      "text": "你慢点说，我狗话不是很好",
      "level": "min"
    },
    {
      "id": 115,
      "text": "我衷心祝愿您的情感生活就像美股上涨。",
      "level": "min"
    },
    {
      "id": 116,
      "text": "你吗坟头在野区呢？一直跪？",
      "level": "min"
    },
    {
      "id": 119,
      "text": "宁脖子上是顶了个肿瘤吗",
      "level": "min"
    },
    {
      "id": 120,
      "text": "你很擅长魔术吗？变畜生变得挺厉害的",
      "level": "min"
    },
    {
      "id": 121,
      "text": "你脖子上长的是什么，公共厕所吗？你鼻子下长的是什么，屎壳郎之家吗？",
      "level": "min"
    },
    {
      "id": 126,
      "text": "打南边来了个憨批，凑近一看，是个运动族谱",
      "level": "min"
    },
{
"id": 129,
"text": "你脑子不错，可以给老八加口热汤",
"level": "min"
},
{
"id": 130,
"text": "一般骂人说人都是人模狗样，但是到你得去掉“人模”。",
"level": "min"
},
{
"id": 131,
"text": "如果让人犯恶心是刑事犯罪，你得死刑立即执行。",
"level": "min"
},
{
"id": 132,
"text": "你好你是xx吗，不好意思找错人了，xx已经死了",
"level": "min"
},
{
"id": 137,
"text": "-. -- ... .-..\n（莫斯密码的 NMSL）\n（建议用来骂密码学专业的人）",
"level": "min"
},
{
"id": 138,
"text": "咋了？怂了？怂了就把宁那宛如犬类排泄物的思维器官给老八吃",
"level": "min"
},
{
"id": 147,
"text": "别在这狂吠，找你的屎吃去",
"level": "min"
},
{
"id": 149,
"text": "真是让人震惊，犬类排泄物居然也回说话",
"level": "min"
},
{
"id": 150,
"text": "\n　　　　　　　　 ／ ¯)\n　　　　　　　 ／　／\n　　　　　　 ／　／\n　　　_／¯ ／　／'¯ )\n　　／／ ／　／　／ ('＼\n　（（ （　（　（　 ） )\n　　＼　　　　　 ＼／ ／\n　　　＼　　　　　　／\n　　　　＼　　　　／\n　　　　　＼　　　＼\n智力障碍的蛆虫，请爬去吃你的屎",
"level": "min"
},
{
"id": 153,
"text": "祝宁儍吃猛长",
"level": "min"
},
{
"id": 156,
"text": "宁可优秀，自拍就是族谱",
"level": "min"
},
{
"id": 158,
"text": "蛆虫会说话？真是生物学奇迹！",
"level": "min"
},
{
"id": 160,
"text": "请宁那宛如犬类排泄物的思维器官给老八吃",
"level": "min"
},
{
"id": 161,
"text": "你永远都不能用尿滋醒一个张开嘴接的人",
"level": "min"
},
{
"id": 162,
"text": "你的脸有碍观瞻",
"level": "min"
},
{
"id": 163,
"text": "很心疼你，大家都是人，就你一个畜牲，越努力想当个人越可怜",
"level": "min"
},
{
"id": 164,
"text": "吃两包板蓝根找个阴凉的地方防止尸体发臭",
"level": "min"
},
{
"id": 165,
"text": "别光喝酒吃点头孢",
"level": "min"
},
{
"id": 166,
"text": "像初雪后的清晨 地面上平平整整的洁白 让人想狠狠糟蹋",
"level": "min"
},
{
"id": 167,
"text": "对你微笑纯属礼貌，给脸不要我看你无可救药",
"level": "min"
},
{
"id": 168,
"text": "你没走过我来时的路请不要用你的爪子对我指指点点",
"level": "min"
},
{
"id": 171,
"text": "大年初一你全家在奈何桥上看烟花",
"level": "min"
},
{
"id": 176,
"text": "来给我自拍一张 我看看你的全家福",
"level": "min"
},
{
"id": 177,
"text": "真羡慕他这种身份证拿出来就是全家福的人",
"level": "min"
},
{
"id": 181,
"text": "以后打电话记得让别人先挂 不然你就挂了",
"level": "min"
},
{
"id": 183,
"text": "尘归尘 土归土 把你骨灰扬了都不配做PM2.5",
"level": "min"
},
{
"id": 184,
"text": "你是阑尾吗？不然为什么总爱发言？",
"level": "min"
},
{
"id": 187,
"text": "你这么会拉踩你是缝纫机吗？",
"level": "min"
},
{
"id": 188,
"text": "城外三十里火光冲天烧的就是你飘零的骨灰",
"level": "min"
},
{
"id": 189,
"text": "你上辈子一定是个塑料袋 那么会装",
"level": "min"
},
{
"id": 190,
"text": "多出去晒晒太阳就没人说你是白痴了",
"level": "min"
},
{
"id": 192,
"text": "阁下为何不乘风而起，扶摇直上九万里。（你咋不上天）",
"level": "min"
},
{
"id": 194,
"text": "井底之蛙所见不大，萤火之光其亮不远。",
"level": "min"
},
{
"id": 195,
"text": "十二生肖 鼠牛虎兔龙蛇羊猴鸡狗猪 你看你少了什么？",
"level": "min"
},
{
"id": 197,
"text": "网络上你重拳出击，现实中你蹬着三轮卖鸡",
"level": "min"
},
{
"id": 199,
"text": "你脖子上顶着啥东西，哗啦啦的水都流出来了",
"level": "min"
},
{
"id": 200,
"text": "不记得是哪个文人说的：有些人的脸，丑得像一桩惨案",
"level": "min"
},
{
"id": 202,
"text": "看你这么凶，我的qq农场缺只狗，明天来上班",
"level": "min"
},
{
"id": 203,
"text": "你脑袋上长个头不是拿来拍皮球的",
"level": "min"
},
{
"id": 205,
"text": "你是刘谦的壶吗那么能装",
"level": "min"
},
{
"id": 206,
"text": "你好像那懒羊羊 三千多集头顶着坨翔",
"level": "min"
},
{
"id": 209,
"text": "我打了狂犬疫苗 你以为我会怕你？",
"level": "min"
},
{
"id": 211,
"text": "你爸打牌3456没有7...",
"level": "min"
},
{
"id": 213,
"text": "真想把你的头扭下来放在洗衣机里搅一搅",
"level": "min"
},
{
"id": 214,
"text": "你好像那沸羊羊 三千多集还是个备胎",
"level": "min"
},
{
"id": 219,
"text": "百度搜不到宁搜狗可以",
"level": "min"
},
{
"id": 220,
"text": "别说当面骂你了，你要是听不清我还能刻你碑上呢。",
"level": "min"
},
{
"id": 221,
"text": "妹妹脸上腮红太淡了，姐姐用手掌给你补补吧。",
"level": "min"
},
{
"id": 222,
"text": "我真的很想帮你治疗，但我是一名家庭医生，而你是一个孤儿。",
"level": "min"
},
{
"id": 223,
"text": "祝您寿比昙花。",
"level": "min"
},
{
"id": 226,
"text": "咋滴你管那么多呢？收粪车从你家门前路过你都要拿勺子尝尝咸淡？",
"level": "min"
},
{
"id": 237,
"text": "咦，你嘴咋这么臭呢？刚吃完屎？",
"level": "min"
},
{
"id": 240,
"text": "真好啊 你出生就是户主",
"level": "min"
},
{
"id": 241,
"text": "户口本单页的小可怜",
"level": "min"
},
{
"id": 257,
"text": "你妈买菜必涨价",
"level": "min"
},
{
"id": 261,
"text": "现在网上冲浪不需要智商的吗",
"level": "min"
},
{
"id": 262,
"text": "垃圾就应该在垃圾桶待着，跑出来恶心人啊",
"level": "min"
},
{
"id": 266,
"text": "你是不是性無能所以在網上自我高潮找存在感 ",
"level": "min"
},
{
"id": 271,
"text": "恁还没出殡呢？",
"level": "min"
},
{
"id": 272,
"text": "你走的那天，风很大，走得很痛苦，火化的 时候还诈尸，一直喊着没有死，最后用铁链绑着烧完的。火很旺，家属很坚强一个哭的都 没有，甚至有一个忍不住笑出声。运骨灰的路上车翻了 ，把骨灰盒摔了，刚要捧点灰，来了一辆洒水车，洒水车走后，众人只好把混着泥巴的骨灰，随便捧点埋了，不久之后该地方拆迁，上面开了一家迪厅，每天重复播放着今天是个好日子。",
"level": "min"
},
{
"id": 273,
"text": "天下之大，大不过你缺的那块心眼。",
"level": "min"
},
{
"id": 275,
"text": "如果国家把长相分等级的话，你的长相，都可以吃低保了。",
"level": "min"
},
{
"id": 284,
"text": "你嘴在化粪池都泡开花了",
"level": "min"
},
{
"id": 285,
"text": "我把你挂到迎客松上喜迎八方贵客",
"level": "min"
},
{
"id": 287,
"text": "给你x一扁担打的她不知天上宫阙今夕是何年 ？",
"level": "min"
},
{
"id": 288,
"text": "你在无中生有 你在暗度陈仓 你在凭空想象 你在凭空捏造 你在无言无语 你在无可救药 你是逝者安息 你是一路走好 你是傻子巴拉 你是永无止境 你是没钱买药 你是头脑有病 你是眼里有泡 你是嘴里刘能 你是污言秽语 你是咎由自取 你是殃及无辜 你是祸害众生 你是仓皇失措 你是暗度陈仓 你是无可救药",
"level": "min"
},
{
"id": 289,
"text": "几斤几两自己把握分寸 不是什么货色都能活下去",
"level": "min"
},
{
"id": 296,
"text": "我看你嘴挺能说的 能帮我暖暖脚么",
"level": "min"
},
{
"id": 297,
"text": "我今天想骂人 所以不骂你",
"level": "min"
},
{
"id": 298,
"text": "你爸今晚连夜庭院种枇杷树",
"level": "min"
},
{
"id": 299,
"text": "你在数字界和字母界排行第二",
"level": "min"
},
{
"id": 306,
"text": "敲敲你的脑袋可以发现那三千吨潮水的涛声依旧",
"level": "min"
},
{
"id": 307,
"text": "不愧是用貂思考的人，是在下输了",
"level": "min"
},
{
"id": 310,
"text": "满手老茧的老撸货凭什么对人家指指点点",
"level": "min"
},
{
"id": 311,
"text": "你做鸭都不配",
"level": "min"
},
{
"id": 315,
"text": "看着你那可悲可笑的滑稽样。我心底产生了一种悲痛感。",
"level": "min"
},
{
"id": 317,
"text": "世界上最大的绿帽子也没你的绿👒",
"level": "min"
},
{
"id": 337,
"text": "记得下点调料，这样你家人吃起来才会有味道",
"level": "min"
},
{
"id": 338,
"text": "你对号入座把自己当成蛆跟我有什么关系，我不仇视人，我只仇视智商低的人。",
"level": "min"
},
{
"id": 339,
"text": "你在野区刷微信步数？",
"level": "min"
},
{
"id": 340,
"text": "你为什么比美团外卖还能送？",
"level": "min"
},
{
"id": 342,
"text": "你长的脑袋只是为了显高",
"level": "min"
},
{
"id": 344,
"text": "你这种脑残程度我称之为珍稀物种",
"level": "min"
},
{
"id": 346,
"text": "回去吧，你妹妹想推你去北海公园看花了。",
"level": "min"
},
{
"id": 348,
"text": "僵尸兴奋的掀开你的天灵盖，失望的走开，唯独旁边的屎克螂，眼前一亮。",
"level": "min"
},
{
"id": 349,
"text": "你是老子见过最他妈大的铅笔盒，装这么多逼不累吗？",
"level": "min"
},
{
"id": 350,
"text": "有空一起上厕所吧，我看你那狗嘴里挺会喷粪的。",
"level": "min"
},
{
"id": 351,
"text": "仔细看看我这巴掌真适合你那大脸",
"level": "min"
},
{
"id": 352,
"text": "你长脑袋只是为了让自己看起来高一点吧",
"level": "min"
},
{
"id": 353,
"text": "学习做人快把你累死了吧，乖，还是回去吃屎吧",
"level": "min"
},
{
"id": 354,
"text": "我一定会拿意大利农加炮 把你脑抽抽的地方炸出一朵朵屎花",
"level": "min"
},
{
"id": 355,
"text": "你男朋友关注田园女权bot，你女朋友关注上帝之鲶鱼精，你爸关注吐槽鬼，你妈关注绿帽园，你爷爷关注ayawawa，你奶奶关注女德，而你关注射精功能障碍。多么完美的一家人啊，锁死了。",
"level": "min"
},
{
"id": 357,
"text": "说你蠢，你还真把自己当猪",
"level": "min"
},
{
"id": 358,
"text": "天工造物不测，怎么造出你这么个东西",
"level": "min"
},
{
"id": 366,
"text": "你男朋友关注pua 你女朋友关注咪蒙 你爸关注罗辑思维 你妈关注果子狸7777 你关注地域黑bot 你们都是有光明未来的一家子人上人 ​​​​",
"level": "min"
},
{
"id": 367,
"text": "上帝把智慧洒满人间 唯独你撑了把伞",
"level": "min"
},
{
"id": 368,
"text": "长城要是用你脸皮做的 孟姜女能哭倒才怪",
"level": "min"
},
{
"id": 369,
"text": "这么喜欢装逼 下辈子当条内裤好了",
"level": "min"
},
{
"id": 370,
"text": "嘴巴如果闲得慌 不如去公共厕所挨个把马桶舔干净 做个人人称赞的好东西",
"level": "min"
},
{
"id": 371,
"text": "你的嘴简直能给农田施肥",
"level": "min"
},
{
"id": 372,
"text": "长亭外 古道边 芳草天",
"level": "min"
},
{
"id": 373,
"text": "你什么牌的塑料袋 这么能装呢？",
"level": "min"
},
{
"id": 375,
"text": "但凡你爸妈当年多唠嗑一分钟 今天也就少了个要分类的垃圾",
"level": "min"
},
{
"id": 376,
"text": "垃圾都有家，你却没有。",
"level": "min"
},
{
"id": 377,
"text": "你爸妈真会生 好的东西都自己留着",
"level": "min"
},
{
"id": 378,
"text": "你一张自拍就是全家福",
"level": "min"
},
{
"id": 379,
"text": "你看上去好眼熟 像我昨天扔出去的那袋垃圾",
"level": "min"
},
{
"id": 380,
"text": "今天想骂人 所以不骂你",
"level": "min"
},
{
"id": 381,
"text": "你的出生是杜蕾斯的一封道歉信",
"level": "min"
},
{
"id": 382,
"text": "敦煌来的？壁画那么多！",
"level": "min"
},
{
"id": 383,
"text": "你脖子上顶着的是个肿瘤吗",
"level": "min"
},
{
"id": 384,
"text": "尘归尘，土归土，把你骨灰扬了都不配做PM2.5",
"level": "min"
},
{
"id": 385,
"text": "猪只有肉，没有心。",
"level": "min"
},
{
"id": 386,
"text": "鸡就是鸡，五颜六色还是鸡。",
"level": "min"
},
{
"id": 390,
"text": "我是你爸 千变万化",
"level": "min"
},
{
"id": 391,
"text": "为什么不理我  是想让我变成狗不理吗",
"level": "min"
},
{
"id": 403,
"text": "你自拍一张就是你的全家福",
"level": "min"
},
{
"id": 417,
"text": "我留你狗命是因为我想保护动物毕竟你做只狗不容易",
"level": "min"
},
{
"id": 511,
"text": "傻逼年年有，今年大丰收",
"level": "min"
},
{
"id": 512,
"text": "你是不是掉过粪坑里，脖子以上全截肢了？",
"level": "min"
},
{
"id": 515,
"text": "这么多年了，你妈天天喂你吃屎挺不容易的吧",
"level": "min"
},
{
"id": 516,
"text": "贱人永远是贱人，就算通货膨胀了你也值不了一个瓜子儿",
"level": "min"
},
{
"id": 518,
"text": "没想到你的不要脸学位都修到博士后了",
"level": "min"
},
{
"id": 520,
"text": "你出生的时候是不是被扔起来三次，被接住了两次？",
"level": "min"
},
{
"id": 521,
"text": "以前只知道厕所能被屎堵了，今天竟然看见有人脑子被屎堵了",
"level": "min"
},
{
"id": 522,
"text": "你出生的时候是不是把脑子扔了，把胎盘塞脑壳里养大了",
"level": "min"
},
{
"id": 524,
"text": "傻逼今天上厕所，拉了一坨屎，嘿，简直就像照镜子，这屎可真像你。",
"level": "min"
},
{
"id": 527,
"text": "你在你家厕所没吃饱吗",
"level": "min"
},
{
"id": 528,
"text": "你没事儿跟我比比啥呢，我又不是吕洞宾",
"level": "min"
},
{
"id": 529,
"text": "嚯嚯嚯，傻逼拉稀做面膜。有人问，你嘴怎么也这么臭。傻逼说，这面膜味道可真不错。",
"level": "min"
},
{
"id": 530,
"text": "你说话咋这么臭呢？嘴里长痔疮了？",
"level": "min"
},
{
"id": 531,
"text": "方便的话,您能去死一下吗？",
"level": "min"
},
{
"id": 537,
"text": "只希望你吃饭有人喂 走路有人推 夜夜缠绵于病却长命百岁 不能生育却儿孙满堂 寿比昙花福如母猪 ​​​​",
"level": "min"
},
{
"id": 544,
"text": "你是不是消化系统装反了，不然怎么嘴里喷粪呢",
"level": "min"
},
{
"id": 545,
"text": "你昨天是不是吃的屎壳郎啊，要不怎么满嘴喷粪",
"level": "min"
},
{
"id": 546,
"text": "你到底是个什么品种的泥鳅，竟然专门往屎里钻",
"level": "min"
},
{
"id": 547,
"text": "冲干净你脑子里的屎再和我说话，啥你问哪有水？你脑子里不有的是水吗",
"level": "min"
},
{
"id": 549,
"text": "返祖现象在你身上贯彻的很彻底嘛，尤其是脑子",
"level": "min"
},
{
"id": 550,
"text": "你到底是个什么杂交品种，脑仁儿竟然还没瓜子大",
"level": "min"
},
{
"id": 551,
"text": "我是运气多好出门竟然踩了个你",
"level": "min"
},
{
"id": 552,
"text": "掀起你的头盖骨，让我来看看里面的水",
"level": "min"
},
{
"id": 559,
"text": "我们人多有钱就足够了，哪像你们，穷的出殡都得集资",
"level": "min"
},
{
"id": 577,
"text": "我愿用你的双寿换好人一生平安",
"level": "min"
},
{
"id": 583,
"text": "你是不是打多了王者荣耀，脑子里也有一个王者峡谷，深不见底？",
"level": "min"
},
{
"id": 584,
"text": "东边不亮西边亮，你爹啥样我啥样",
"level": "min"
},
{
"id": 585,
"text": "东边不亮西边亮，憨批啥样你啥样",
"level": "min"
},
{
"id": 586,
"text": "刚好，我QQ农场缺条🐶，我看你不错今天下午就来上班吧",
"level": "min"
},
{
"id": 587,
"text": "我是算命的。请问您算什么东西？",
"level": "min"
},
{
"id": 588,
"text": "您看我像配钥匙的是吧？行，您配几把？",
"level": "min"
},
{
"id": 589,
"text": "阁下长得真是天生励志！🤣",
"level": "min"
},
{
"id": 590,
"text": "去打仗的话子弹飞弹会忍不住向你飞。🤡",
"level": "min"
},
{
"id": 592,
"text": "你的人生，总结起来就八个字儿——生的荒唐，死的窝囊🙊",
"level": "min"
},
{
"id": 593,
"text": "你的户口本就是一动物百科",
"level": "min"
},
{
"id": 594,
"text": "你这脸蛋不适合相亲，只适合非视频网恋。🙈",
"level": "min"
},
{
"id": 595,
"text": "呦！这是谁裤裆门没拉，怎么把你漏出来了？",
"level": "min"
},
{
"id": 596,
"text": "你干嘛用屁股挡住脸啊！🤔",
"level": "min"
},
{
"id": 598,
"text": "你这张脸可成了全球驰名品牌商标了。🤣",
"level": "min"
},
{
"id": 599,
"text": "你是我见过的容量最大的铅笔盒了，装那么多笔你不累吗？",
"level": "min"
},
{
"id": 600,
"text": "你爸妈就该把那十分钟用来散步(￣▽￣)~*",
"level": "min"
},
{
"id": 601,
"text": "我无外乎也就讨厌两种人：一种是你这样儿的；还有一种是不管你以后变成什么样那样儿的。",
"level": "min"
},
{
"id": 602,
"text": "2B形容你，人家铅笔不乐意！",
"level": "min"
},
{
"id": 603,
"text": "请你不要用你的排泄器官对我说话，这是很不礼貌的，谢谢！",
"level": "min"
},
{
"id": 604,
"text": "你能讲文明，讲素质的时候，我想是我再次投胎做人的时候。",
"level": "min"
},
{
"id": 605,
"text": "你的长相很提神的说！🙊(～￣▽￣)～",
"level": "min"
},
{
"id": 606,
"text": "我就不明白绳子太长就会打结，而你的舌头却不能？",
"level": "min"
},
{
"id": 607,
"text": "你不是脑子不好，就是缺根弦儿；你心脏倒是挺健康的，就是缺个眼儿。",
"level": "min"
},
{
"id": 608,
"text": "你小时候被猪亲过吧",
"level": "min"
},
{
"id": 609,
"text": "自己菜的跟个狗子一样 哪儿来的b数说别人 菜鸡",
"level": "min"
},
{
"id": 610,
"text": "你在野区採灵芝呢？",
"level": "min"
},
{
"id": 611,
"text": "老子游戏菜 嘴巴又不菜 不服对喷啊 傻缺",
"level": "min"
},
{
"id": 612,
"text": "你信佛吗？为什么不杀人？",
"level": "min"
},
{
"id": 613,
"text": "你这个傻13就像南方的农作物，一年三熟，从来都不带歇气儿的。",
"level": "min"
},
{
"id": 614,
"text": "能认识自己是个什么东西，都是好样的。",
"level": "min"
},
{
"id": 615,
"text": "拿你当人的时候，你尽量装得像点好吗",
"level": "min"
},
{
"id": 616,
"text": "作为失败的典型，你真的是太成功了。",
"level": "min"
},
{
"id": 617,
"text": "要不是老师说不让随地扔垃圾，我早就把你扔了。",
"level": "min"
},
{
"id": 618,
"text": "和你接触的时间越长，我就越喜欢狗，狗永远是狗，人有时候不是人。",
"level": "min"
},
{
"id": 620,
"text": "有病你治病，你别找我啊，我又不是兽医。",
"level": "min"
},
{
"id": 621,
"text": "别跟我说话，我有洁癖。",
"level": "min"
},
{
"id": 622,
"text": "我没认识你之前，我真没发现原来我有以貌取人这毛病。",
"level": "min"
},
{
"id": 632,
"text": "从小妈妈就告诉我，对人要怀有善意，后来我遇到了很多人，明白了不是每一个人都有妈妈。 ​​​",
"level": "min"
},
{
"id": 648,
"text": "你脑子里的水是为了浇灌你心里的逼树吗？",
"level": "min"
},
{
"id": 674,
"text": "我希望你能做条好狗不要总像得了狂犬病一样到处咬人",
"level": "min"
},
{
"id": 681,
"text": "你是个孤儿也不能拿这个当借口嗷 懂8？",
"level": "min"
},
{
"id": 701,
"text": "牛顿用苹果发现了万有引力 你就是被苹果砸得死无全尸也 还是什么都发现不了",
"level": "min"
},
{
"id": 744,
"text": "你这杂种肯定是个愚蠢的小学生",
"level": "min"
},
{
"id": 765,
"text": "扔块肉在手机上，狗都比你会连招。",
"level": "min"
},
{
"id": 773,
"text": "抢了buff转身就送你雷锋转世？",
"level": "min"
},
{
"id": 801,
"text": "如果思考是生存的证明，我真难判断你是不是一具尸体",
"level": "min"
},
{
"id": 855,
"text": "您这几天肠胃不好，是不是把脑子拉出去了?",
"level": "min"
},
{
"id": 856,
"text": "你真是莎士比亚去个士字",
"level": "min"
},
{
"id": 857,
"text": "我的五官是我父母给的，你的五官全是你妈和你家街坊邻居那里凑来的",
"level": "min"
},
{
"id": 861,
"text": "远看是美景，近看想报警",
"level": "min"
},
{
"id": 862,
"text": "你照张自拍就是全家福。",
"level": "min"
},
{
"id": 863,
"text": "长亭外，古道边，芳草天。（不要逼脸）",
"level": "min"
},
{
"id": 864,
"text": "您是莎士比亚没有士",
"level": "min"
},
{
"id": 865,
"text": "祝您寿比昙花",
"level": "min"
},
{
"id": 866,
"text": "这么喜欢装逼下辈子当条内裤算了",
"level": "min"
},
{
"id": 867,
"text": "妈妈告诉我不能骂人，可不是每个人都有妈妈",
"level": "min"
},
{
"id": 868,
"text": "你不讨厌，可全无用处",
"level": "min"
},
{
"id": 869,
"text": "有些人的脸，丑得像一桩冤案",
"level": "min"
},
{
"id": 871,
"text": "我国那么多兵器你不学，学剑。上剑不学学下剑，下剑招式那么多你要学醉剑。剑铁你不学学银剑！终于你达到了人剑合一的境界那就是剑人",
"level": "min"
},
{
"id": 878,
"text": "我这聊着聊着还有点饿了呢 emmm想拿你骨灰熬点稀饭",
"level": "min"
},
{
"id": 880,
"text": "怎么着手剁家里了，不言语呢？人家爱情动作片还会嗯啊，那十二生肖里没有你，你属电线杆子的啊？",
"level": "min"
},
{
"id": 881,
"text": "小bk的瞧你那揍性一身囊踹，喊你臭狗屎都抬举你",
"level": "min"
},
{
"id": 882,
"text": "阁下中午吃奥利给噎着了是怎么的？\n用为父给你来的稀的溜溜儿缝嘛",
"level": "min"
},
{
"id": 883,
"text": "隔着屏幕就感觉到你那俩眼珠子都离鸡了，眼睛给你算是糟践了，抠出来给我当炮儿踩还能听个响儿",
"level": "min"
},
{
"id": 884,
"text": "豁 什么意思 现在狗也能打字聊天了吗？",
"level": "min"
},
{
"id": 885,
"text": "脑子里有哏儿吧，用不用我联系兽医给你开个颅？但是我看你这情况得眉毛以下截肢",
"level": "min"
},
{
"id": 899,
"text": "如何评价你这七彩斑斓叼傻逼今日竟然在群里发出畏畏缩缩腐臭狗吠使人听了阵阵感伤纷纷给你这雌雄同体爆杀狗戴上嘴套",
"level": "min"
},
{
"id": 900,
"text": "此憨批正是你这畏畏缩缩的样子被本人揭发出来你这狗屎是不是更加凉心难以为继",
"level": "min"
},
{
"id": 901,
"text": "啥比光辉事迹竟然令啥比发出啧啧赞叹正所谓物以类聚人以群分狗以品相遇",
"level": "min"
},
{
"id": 902,
"text": "口声臭臭声不绝于耳，你这憨皮小儿为何要恰奥利给一事令本人拍手称绝",
"level": "min"
},
{
"id": 903,
"text": "本爹地使用绝活儿将你这烂瓜连批砸烂令你祖宗如释重负",
"level": "min"
},
{
"id": 904,
"text": "本野爹不知道说什么才好既为难自己又对不住你这绝世啥比",
"level": "min"
},
{
"id": 905,
"text": "本大爹将你这弱智小儿一手击在墙上抠都抠不下来",
"level": "min"
},
{
"id": 907,
"text": "您一个人过我这里来，我给您拍张全家福",
"level": "min"
},
{
"id": 908,
"text": "您的肛门和嘴巴是不是长错位置了",
"level": "min"
},
{
"id": 910,
"text": "您好可怜，有人生，有人养，没人教的野孩子",
"level": "min"
},
{
"id": 913,
"text": "你照镜子了吗，你仔细看看，镜子里的那是不是一头猪。",
"level": "min"
},
{
"id": 916,
"text": "似乎，nmsl",
"level": "min"
},
{
"id": 917,
"text": "是这世间的黑暗，造就了你不懂礼数的浅薄。",
"level": "min"
},
{
"id": 920,
"text": "你的主人是二郎神吧",
"level": "min"
},
{
"id": 921,
"text": "你脖子上顶的是肿瘤吧",
"level": "min"
},
{
"id": 922,
"text": "女娲用泥捏了人 唯独用shi捏了你",
"level": "min"
},
{
"id": 923,
"text": "有空一起上厕所 我看你嘴很会喷shi",
"level": "min"
},
{
"id": 924,
"text": "粪车打你家门口过你都得尝尝咸淡呢",
"level": "min"
},
{
"id": 925,
"text": "你是那青青草原懒羊羊，三千多集顶着翔",
"level": "min"
},
{
"id": 935,
"text": "妹妹腮红够不够，不够姐姐巴掌凑",
"level": "min"
},
{
"id": 939,
"text": "以前我还可以纵容你，但是在辣鸡分类后你只能呆这了。",
"level": "min"
},
{
"id": 940,
"text": "想去给你烧香 才发现你还没死",
"level": "min"
},
{
"id": 941,
"text": "作为一个孩子,我想用塑料小鸭打爆你的狗头",
"level": "min"
},
{
"id": 942,
"text": "噢！你这个该死的土拨鼠，我看见你就像看见隔壁苏珊家那坏了的苹果派，让人恶心",
"level": "min"
},
{
"id": 943,
"text": "我骂人从不扯到别人父母 因为他们生了你这么个东西已经够倒霉的了",
"level": "min"
},
{
"id": 944,
"text": "这么喜欢装逼下辈子当条内裤好了",
"level": "min"
},
{
"id": 945,
"text": "朋友，你要不把你自己的自拍发出来看看，让大伙看看你的全家福有多么幸福？",
"level": "min"
},
{
"id": 946,
"text": "宁说的这些👴都懂，但宁就不能给👴磕个头吗",
"level": "min"
},
{
"id": 948,
"text": "我今天想骂人，所以不骂你",
"level": "min"
},
{
"id": 949,
"text": "以前你叫斧码，现在你叫斤石",
"level": "min"
},
{
"id": 952,
"text": "真羡慕你一个人就能吃顿团圆饭",
"level": "min"
},
{
"id": 959,
"text": "我和你妈压跷跷板我比你妈重我翘你妈",
"level": "min"
},
{
"id": 961,
"text": "裤裆里拉二胡，扯卵弹",
"level": "min"
},
{
"id": 962,
"text": "粪坑起波浪发p疯",
"level": "min"
},
{
"id": 964,
"text": "你浑身恶臭 却不知自己是坨屎😊",
"level": "min"
},
{
"id": 965,
"text": "我尊重的是人 不是狗",
"level": "min"
},
{
"id": 966,
"text": "建议你学学做饭吧，你鸽都快糊了还搁这浇油呢",
"level": "min"
},
{
"id": 967,
"text": "你的长相我无法形容，具体请看村东头那个老狗拉的💩 上的蛆。",
"level": "min"
},
{
"id": 969,
"text": "我追星还看你脸色?那我别追星了，追你得了",
"level": "min"
},
{
"id": 970,
"text": "每个人都有妈妈，而你就不一样了，你不是人",
"level": "min"
},
{
"id": 973,
"text": "你美的像只鸡🐔",
"level": "min"
},
{
"id": 974,
"text": "有没有人说过你美的像个充气娃娃😊？",
"level": "min"
},
{
"id": 977,
"text": "希望你打游戏时可以把脑子从粪坑里捞出来带上",
"level": "min"
},
{
"id": 983,
"text": "千里马常有 你🐴不常有",
"level": "min"
},
{
"id": 987,
"text": "身为腔肠动物还真是委屈了你。毕竟腔肠动物还是种生物，而你不仅没有脑子也没有肛门，就连生物都不是，简而言之，你不是个东西",
"level": "min"
},
{
"id": 994,
"text": "赶紧滚吧，在爷面前爬来爬去的晦气玩意",
"level": "min"
},
{
"id": 996,
"text": "小逼崽子你就是吉吉国王和毛毛乱伦生出来的野种，不会还真以为自己长的跟人有点像就真把自己当成人了吧？",
"level": "min"
},
{
"id": 997,
"text": "你真对不起你爸妈辛苦的那一晚",
"level": "min"
},
{
"id": 998,
"text": "你非常适合做厨师，喜欢甩锅还喜欢添油加醋",
"level": "min"
},
{
"id": 1001,
"text": "你看上去好眼熟像我昨天扔出去的那袋垃圾",
"level": "min"
},
{
"id": 1002,
"text": "你家户口本就一页的吗？",
"level": "min"
},
{
"id": 1003,
"text": "我不想看你的脸，我会以为我来到了月球表面",
"level": "min"
},
{
"id": 1004,
"text": "你的头和蒲公英一样，风一吹，它就秃了",
"level": "min"
},
{
"id": 1005,
"text": "把你抱在怀里 你是我的桶装优乐美",
"level": "min"
},
{
"id": 1006,
"text": "我有肺癌晚期我的医生告诉我视觉不能受神经病的刺激",
"level": "min"
},
{
"id": 1012,
"text": "傻人有傻福，傻逼没有",
"level": "min"
},
{
"id": 1013,
"text": "我的人生我做主，指手画脚🐴 入土",
"level": "min"
},
{
"id": 1014,
"text": "认了二郎神做主人就开始乱叫？",
"level": "min"
},
{
"id": 1015,
"text": "我很讨厌你 就像邻居吃了花椒，麻了隔壁",
"level": "min"
},
{
"id": 1017,
"text": "脑子转不过弯可以，但别进水",
"level": "min"
},
{
"id": 1018,
"text": "你打字这么慢是在查新华字典吗🐶 ",
"level": "min"
},
{
"id": 1020,
"text": "我把你骨灰扬了让你死无葬身之地",
"level": "min"
},
{
"id": 1021,
"text": "你就是那野草成了精，兜兜转转找不到母亲",
"level": "min"
},
{
"id": 1022,
"text": "我刚才给你妈打电话啊，你妈怎么挂了",
"level": "min"
},
{
"id": 1023,
"text": "你知道百度为什么搜不到你吗？你要去搜狗",
"level": "min"
},
{
"id": 1024,
"text": "想要一份咖喱猪扒饭，不要咖喱，不要猪，给爷爬",
"level": "min"
},
{
"id": 1026,
"text": "祖安大舞台，有妈你就来",
"level": "min"
},
{
"id": 1027,
"text": "天气转凉，给你妈多穿点，别让她凉了",
"level": "min"
},
{
"id": 1028,
"text": "你要么闭嘴，要么藏好你的妈",
"level": "min"
},
{
"id": 1031,
"text": "几个妈鸭说话这么冲",
"level": "min"
},
{
"id": 1033,
"text": "你在这逼逼赖赖这么久，看中哪块坟墓是你的？",
"level": "min"
},
{
"id": 1034,
"text": "你坟头烧纸糊弄鬼呢？？",
"level": "min"
},
{
"id": 1035,
"text": "你就像那美羊羊，三千多集没有娘",
"level": "min"
},
{
"id": 1036,
"text": "我帮你去拼多多买个妈，你看看你喜欢什么款式？",
"level": "min"
},
{
"id": 1038,
"text": "真羡慕你一个人就是一张全家福",
"level": "min"
},
{
"id": 1039,
"text": "天上星星亮晶晶 好像你妈眨眼睛",
"level": "min"
},
{
"id": 1040,
"text": "鼠牛虎兔龙蛇羊猴鸡狗猪你自己看看你少了什么",
"level": "min"
},
{
"id": 1041,
"text": "无聊的时候看看天，因为你妈也在天上看你",
"level": "min"
},
{
"id": 1042,
"text": "你不去当厨子可惜了，甩锅甩的那么厉害。",
"level": "min"
},
{
"id": 1043,
"text": "刚刚火葬场打电话过来，说妈粘锅了",
"level": "min"
},
{
"id": 1044,
"text": "几个妈啊 说话这么嚣张",
"level": "min"
},
{
"id": 1045,
"text": "子不教父之过，你们骂人我的错。",
"level": "min"
},
{
"id": 1046,
"text": "去拼多多拼个妈再来跟我说话吧",
"level": "min"
},
{
"id": 1047,
"text": "天又凉了，让你妈多穿点衣服，别让你妈凉了",
"level": "min"
},
{
"id": 1048,
"text": "你和你妈打电话一定要你先挂电话，不然你妈就会挂掉",
"level": "min"
},
{
"id": 1049,
"text": "你应该很喜欢健身吧看你抬杠的不错。",
"level": "min"
},
{
"id": 1050,
"text": "你好像青青草原那个小灰灰，三千多集还是个儿子",
"level": "min"
},
{
"id": 1051,
"text": "吃亏是福，我祝你，福如东海。",
"level": "min"
},
{
"id": 1052,
"text": "小嘴真甜，你男朋友有糖尿病么",
"level": "min"
},
{
"id": 1053,
"text": "你跟你妈散步的时候，走慢点，让她先走[微笑]",
"level": "min"
},
{
"id": 1054,
"text": "今晚我又在你坟头撒了一把白磷，看你的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你坟头载歌载舞疯狂蹦迪。你被洒水车浇灌过的骨灰洋洋洒洒，改善了方圆几里的酸性土壤。",
"level": "min"
},
{
"id": 1055,
"text": "你走的那天风很大，火化的时候还诈尸，一直喊没死，最后用铁链绑着烧完的。火很旺，家属很坚强一个哭的都没有，甚至有一个忍不住笑出声。路上灵车翻了骨灰盒摔了，刚要捧点灰来了一辆洒水车，众人只好把混着泥巴的骨灰，随便捧点埋了，不久之后坟头拆迁，上面开了家迪厅，每天重复播放今天是个好日子。",
"level": "min"
},
{
"id": 1056,
"text": "那女孩子不过十六七岁，脸化妆得就像搓油滴粉调胭脂捏出来的假面具——钱钟书",
"level": "min"
},
{
"id": 1059,
"text": "你是野草成了精，兜兜转转找不着母亲？",
"level": "min"
},
{
"id": 1060,
"text": "你就像青青草原上那个美羊羊，三千多集找不着娘？",
"level": "min"
},
{
"id": 1061,
"text": "你走了之后，我会送鲜花给你妈的\n骗你的啦，我既没有花，你也没有妈",
"level": "min"
},
{
"id": 1062,
"text": "每次来拍全家福的时候就只有你一个人",
"level": "min"
},
{
"id": 1063,
"text": "天凉了，你妈也凉了",
"level": "min"
},
{
"id": 1064,
"text": "你今天是不是忘记洗衣服了 一身骚 我吐在你身上的东西都比你干净",
"level": "min"
},
{
"id": 1065,
"text": "户口本上只有你一个人真的是太幸运了 不会拖累这么多无辜的人 我也为无辜的空气感到痛苦",
"level": "min"
},
{
"id": 1066,
"text": "你傻了吧唧好像我去年路过怡红院的那个老鸨的狗咬死的一只鸡",
"level": "min"
},
{
"id": 1069,
"text": "？你这种人我只想对着你唱“长亭外，古道边，芳草天。”",
"level": "min"
},
{
"id": 1071,
"text": "你吗在那边缺纸钱了自己去烧别给我叽歪",
"level": "min"
},
{
"id": 1072,
"text": "刚从厕所出来，好歹先把嘴擦擦干净",
"level": "min"
},
{
"id": 1075,
"text": "你就像那美羊羊，三千集找不到娘",
"level": "min"
},
{
"id": 1076,
"text": "千里马常有，而你🐴不常有",
"level": "min"
},
{
"id": 1080,
"text": "你有几个妈啊这么豪横",
"level": "min"
},
{
"id": 1081,
"text": "祖安大舞台 有妈你就来",
"level": "min"
},
{
"id": 1083,
"text": "小燕子穿花衣 年年春天来这里 我问燕子你为啥来 燕子说 先他妈管好你自己",
"level": "min"
},
{
"id": 1084,
"text": "我的猫和你的妈都很想你。哈哈，骗你的，其实，我没有猫，你也没有妈💖 💖 ",
"level": "min"
},
{
"id": 1093,
"text": "你这种人永远买不到自己合适的鞋 因为你码没了",
"level": "min"
},
{
"id": 1094,
"text": "今晚的康桥就是你的奈何桥",
"level": "min"
},
{
"id": 1095,
"text": "你怕不是吃shi吃多了，一个劲儿的叫我爸爸。",
"level": "min"
},
{
"id": 1096,
"text": "不愧是你，嘴里喷粪都能如此造作。",
"level": "min"
},
{
"id": 1097,
"text": "任何人工智能都敌不过阁下这款天然傻瓜。",
"level": "min"
},
{
"id": 1098,
"text": "您真是茅厕里点灯，找屎",
"level": "min"
},
{
"id": 1099,
"text": "我也不想以貌取人，我也有努力看见你的灵魂呀，结果你的灵魂也没有比你的外表美啊。",
"level": "min"
},
{
"id": 1104,
"text": "我总在想，人真是一种奇怪的生物，活了二十年我都没搞明白自己，怎么在你们这就这么轻易地被下结论了，你们配吗。",
"level": "min"
},
{
"id": 1105,
"text": "你是ETC吗 自动抬杠",
"level": "min"
},
{
"id": 1107,
"text": "跟混畜生道的人讲人道是行不通的。",
"level": "min"
},
{
"id": 1108,
"text": "你话这么多怎么不坐你妈坟头慢慢说",
"level": "min"
},
{
"id": 1109,
"text": "回去把宁母亲灰泡水喝，可能心情会好一点😊",
"level": "min"
},
{
"id": 1110,
"text": "如果愚蠢有质量，许多人早已变成黑洞",
"level": "min"
},
{
"id": 1111,
"text": "脑子是个好东西，希望人人都可以有",
"level": "min"
},
{
"id": 1112,
"text": "看看你那孤儿样长个司马脸，老子上去一脚踹倒你婊子🐴 拿着你爹的🐶 几把捅烂你婊子🐴 的流着黄脓的烂批",
"level": "min"
},
{
"id": 1116,
"text": "祖安大舞台，有🐎宁就来",
"level": "min"
},
{
"id": 1119,
"text": "你这娘们五毒俱全",
"level": "min"
},
{
"id": 1121,
"text": "羡慕你一张身份证能当全家福",
"level": "min"
},
{
"id": 1125,
"text": "你这个贱人那么爱占便宜,假如拿人家的真手短的话,你他妈早就高位截瘫了!",
"level": "min"
},
{
"id": 1127,
"text": "这么不要脸,这么没心没肺,你的体重应该会很轻吧?",
"level": "min"
},
{
"id": 1128,
"text": "我没认识你之前,我真没发现原来我有以貌取人这毛病。",
"level": "min"
},
{
"id": 1130,
"text": "我们要向前看,不错过些歪瓜劣枣怎么知道什么是好的。",
"level": "min"
},
{
"id": 1131,
"text": "OHGOOD ! OHYES ! OHNO ! IAMCOMING!傻*逼。",
"level": "min"
},
{
"id": 1133,
"text": "你身披麻戴,头顶锅盖,你以为你是东方不败,其实你就是傻逼二C盖!靠你妈妈!",
"level": "min"
},
{
"id": 1135,
"text": "老子用四川话骂你一-句听好 了:我把你妈日得好凶的唆? ?吼批麻了的你锤子吃多了的瓜麻批,爬求得远点哈你妈喊你批弯弯回去舔批了哈!一! 你妈的批被疯狗CAO烂了,你还不回去帮你妈舔一下? ? ?",
"level": "min"
},
{
"id": 1136,
"text": "当初惊艳,完完全全,只为世面见得少。",
"level": "min"
},
{
"id": 1138,
"text": "​“真希望你的脑子里都装的是电容，可惜，有些人偏偏装了电阻。”",
"level": "min"
},
{
"id": 1139,
"text": "我想给你妈送朵花，我开玩笑的，毕竟我哪有花，你哪有妈。",
"level": "min"
},
{
"id": 1140,
"text": "整天惦记这点弱智玩意儿你这辈子就只能是个废物了 你爹我虽然也不是什么特别有趣的人 但至少比你有趣点 也比你厉害点 知道为啥吗 因为你每天都在捡你爹我的屎吃啊废物儿子",
"level": "min"
},
{
"id": 1148,
"text": "给你一毛钱   你擦一下那满嘴喷粪的坑吧",
"level": "min"
},
{
"id": 1149,
"text": "赶紧闭嘴吧，你嘴巴直通脑子，一说话我都能看见汪洋大海。",
"level": "min"
},
{
"id": 1153,
"text": "精卫填的海都没有你脑子里的水多",
"level": "min"
},
{
"id": 1155,
"text": "恶心的妈妈给恶心开门、恶心到家了……",
"level": "min"
},
{
"id": 1156,
"text": "别人长脑子是为了显得高，你倒好连高都没有显示出来",
"level": "min"
},
{
"id": 1157,
"text": "看你走个路都昂首挺胸的，怕别人不知道你是飞机场吗",
"level": "min"
},
{
"id": 1159,
"text": "哪所学校教出来的人，智商没教上去，势利眼倒是教的那叫一个好。",
"level": "min"
},
{
"id": 1160,
"text": "你好像美羊羊，三千多集没有妈",
"level": "min"
},
{
"id": 1164,
"text": "今天遇到你真是见鬼了。",
"level": "min"
},
{
"id": 1167,
"text": "祝你将来能如同普利斯卡战役中的尼基福鲁斯一世一样光芒万丈。祝你在人生的最后时刻能如爱德华二世一样荣耀满身，安然离去。祝你仙去后，圣骸能被人们如对待利奥三世和君士坦丁五世一样珍而重之地对待。愿你的家人都能享受法国历代国王在1793年受到的待遇。普拉西狄亚皇后闻名于世的西班牙之行是你的榜样。你的名声将会如康茂德、尼禄、卡利古拉、尤利安努斯等著名罗马皇帝一样如雷贯耳。",
"level": "min"
},
{
"id": 1171,
"text": "你一只蛆，装什么毛毛虫啊",
"level": "min"
},
{
"id": 1172,
"text": "你学习很厉害，十窍通了九窍！",
"level": "min"
},
{
"id": 1173,
"text": "祝你的婚礼越办越好",
"level": "min"
},
{
"id": 1174,
"text": "要不是我当年拒绝了你妈，你会长的比现在好看的多",
"level": "min"
},
{
"id": 1176,
"text": "祝你们不孕不育，儿孙满堂。",
"level": "min"
},
{
"id": 1178,
"text": "你怎么回来了，快出去，等会收垃圾的把你落下了！",
"level": "min"
},
{
"id": 1179,
"text": "你不贱不骚不婊，毕竟用来形容人的词，用在你身上不合适",
"level": "min"
},
{
"id": 1181,
"text": "200摄氏度了，脑子不行了，回家等死吧",
"level": "min"
},
{
"id": 1182,
"text": "脑瘫只能是脑瘫，毕竟医学都救不了你",
"level": "min"
},
{
"id": 1183,
"text": "自己是条狗而不自知，就不要以为别人也跟你一样是条狗",
"level": "min"
},
{
"id": 1186,
"text": "你是虾吧？毕竟跟虾一样没有脑子",
"level": "min"
},
{
"id": 1187,
"text": "您这是刚出宫还是刚出土",
"level": "min"
},
{
"id": 1188,
"text": "你不适合待在垃圾桶里，毕竟垃圾也要分类，而你只是个杂碎",
"level": "min"
},
{
"id": 1189,
"text": "贱货当上瘾是改不掉的",
"level": "min"
},
{
"id": 1193,
"text": "骂人是不对的，妈妈都有教过，什么？他们没🐎 ，哦，那怪不得",
"level": "min"
},
{
"id": 1194,
"text": "您一个阴间的东西，就别指望着能理解咱们阳间的话",
"level": "min"
},
{
"id": 1195,
"text": "嘴巴那么毒，你男友有尿毒病吗？",
"level": "min"
},
{
"id": 1196,
"text": "我确实弱，你确实猛，猛得像威猛先生。",
"level": "min"
},
{
"id": 1197,
"text": "深圳禁止食狗肉了，原来是在保护你和你全家啊😃 ",
"level": "min"
},
{
"id": 1199,
"text": "你是一坨屎，人渣",
"level": "min"
},
{
"id": 1201,
"text": "受累咱照照镜子猜个灯谜，看着你自打个百年老字号—狗不理",
"level": "min"
},
{
"id": 1202,
"text": "你怎么跟美羊羊一样3000多集了还找不到妈🙂",
"level": "min"
},
{
"id": 1210,
"text": "你的户口簿上只有一位吗？",
"level": "min"
},
{
"id": 1212,
"text": "此时，忽然见到一喇叭置于你耳旁，📢 ：↑↓",
"level": "min"
},
{
"id": 1213,
"text": "👴 专业配钥匙，这是官方的许可，恁配吗？哦，恁不配哦。啥？恁配？那恁配几把？",
"level": "min"
},
{
"id": 1214,
"text": "尔等狗彘鼠虫之辈,焉与我并列之？",
"level": "min"
},
{
"id": 1215,
"text": "［转账到账通知］您尾号为1145的储蓄卡收到一笔汇款，金额20,000,000,000元。【天地银行】",
"level": "min"
},
{
"id": 1217,
"text": "你说你是公主，问你在哪个ktv工作你又不说？",
"level": "min"
},
{
"id": 1218,
"text": "你是神秘的遗迹，我是懵懂的旅人，跋山涉水，只为在你身上刻个小爷我到此一游",
"level": "min"
},
{
"id": 1219,
"text": "𝐍𝐞𝐯𝐞𝐫 𝐦𝐢𝐧𝐝 𝐬𝐜𝐚𝐧𝐝𝐚𝐥 𝐚𝐧𝐝 𝐥𝐢𝐛𝐞𝐫.\n𝗡𝗲𝘃𝗲𝗿 𝗺𝗶𝗻𝗱 𝘀𝗰𝗮𝗻𝗱𝗮𝗹 𝗮𝗻𝗱 𝗹𝗶𝗯𝗲𝗿.\n𝙽𝚎𝚟𝚎𝚛 𝚖𝚒𝚗𝚍 𝚜𝚌𝚊𝚗𝚍𝚊𝚕 𝚊𝚗𝚍 𝚕𝚒𝚋𝚎𝚛.",
"level": "min"
},
{
"id": 1220,
"text": "𝙃𝙊𝙒 𝙔𝙊𝙐 𝙈𝘼𝘿𝙀 𝙒𝙄𝙉𝘿𝙎?\n𝙁𝙐𝙉𝙉𝙔 𝙈𝙐𝘿 𝙋𝙀𝙀.",
"level": "min"
},
{
"id": 1222,
"text": "xxThe pee，轰天地，一下轰到，意大利，意大利的国王正在看戏，闻到这股屁，非常满意，叫上将军大臣一起来放屁",
"level": "min"
},
{
"id": 1223,
"text": "小（大）坏（傻）坏（逼）",
"level": "min"
},
{
"id": 1224,
"text": "你长的怪像人殊不知是只人面犬",
"level": "min"
},
{
"id": 1227,
"text": "你知道枪的英文吗？我告诉你，gun",
"level": "min"
},
{
"id": 1228,
"text": "我不由感叹这真是个好时代，因为就连你这种人话都不会说的生物也有权力上网发言。",
"level": "min"
},
{
"id": 1229,
"text": "天晴了，雨停了，你就觉得你行了。",
"level": "min"
},
{
"id": 1233,
"text": "跟你爹客气啥",
"level": "min"
},
{
"id": 1235,
"text": "杨戬喊你呢！",
"level": "min"
},
{
"id": 1237,
"text": "整天在网上管人叫弟弟，敢情你继父没生殖能力怎么着？在孤儿院里认个你还不够，四处乱辈分找弟弟？",
"level": "min"
},
{
"id": 1239,
"text": "知道龟儿子的龟有几种写法么？",
"level": "min"
},
{
"id": 1240,
"text": "🉐 ，又1⃣ 个没🐴 的👶 。",
"level": "min"
},
{
"id": 1243,
"text": "最近猪肉涨价了，你是不是也以为自己跟着水涨船高了？",
"level": "min"
},
{
"id": 1245,
"text": "瞅你写那两个破壁字吧，跟几把刚当人类没进化好似的",
"level": "min"
},
{
"id": 1246,
"text": "尼玛死那天正好过年，全球人民放鞭炮烟花庆祝尼玛嘎嘣，今天是个好日子唱遍你家坟头周围，都到第二天了还放难忘今宵呢",
"level": "min"
},
{
"id": 1248,
"text": "尼玛真是被猪草过跟狗玩过才生的你，才生的你这个猪狗不如的东西",
"level": "min"
},
{
"id": 1250,
"text": "平时你爸用你洗衣服吗 我看你像个棒槌",
"level": "min"
},
{
"id": 1254,
"text": "给你看样东西，🐶🐱🐭🐹🐰🦊🐻🐼🐨🐯🦁🐮🐷🐸🐵😺🐔🐧🐦🐣🦆🦅🦉🦇🐺🐗🐝🐛🦋🐌🐞🐜🦟🦗🕷️🦂🐢🐉🐍🦎🦖🦕🐙🦔🐿️🐀🐁🐇🦜🐈🐓🦏🐄🦒🐫。看见是不是少了样东西，对，你🐴没了",
"level": "min"
},
{
"id": 1255,
"text": "您牛批，您伟大，您和您娘生了您爹。\n您牛批，您闪电，您拿几把怼电线",
"level": "min"
},
{
"id": 1257,
"text": "我想啐你，但又怕玷污了我的唾液",
"level": "min"
},
{
"id": 1258,
"text": "你就像一个没写地址的信封",
"level": "min"
},
{
"id": 1259,
"text": "天冷了，记得给你棺材加床被子别冻着",
"level": "min"
},
{
"id": 1263,
"text": "开始是网友，后来是你的埋尸人",
"level": "min"
},
{
"id": 1264,
"text": "你像尼玛个害羞的小蜜蜂！shy bee",
"level": "min"
},
{
"id": 1265,
"text": "请问芋泥玛奇朵还要加热吗？因为泥玛凉了",
"level": "min"
},
{
"id": 1266,
"text": " 你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了",
"level": "min"
},
{
"id": 1267,
"text": "别半夜翻箱想不开了。今天你爹我就说你到这了",
"level": "min"
},
{
"id": 1268,
"text": "沙比沙吊沙X沙蛋",
"level": "min"
},
{
"id": 1269,
"text": "天气这么冷，建议您把您妈的子宫摘下来，套在头上，防止把你脑子里的淫水冻成冰块。",
"level": "min"
},
{
"id": 1271,
"text": "你户口本单页的呢嘚瑟个啥",
"level": "min"
},
{
"id": 1272,
"text": "鸡兔同笼，你🐴和40只兔子关在一起，一共160只脚。请问几个兔子，几个你🐴？（40只兔子本来就是160只脚，说明对方没妈）",
"level": "min"
},
{
"id": 1273,
"text": "每天屁放的挺多啊小伙子",
"level": "min"
},
{
"id": 1274,
"text": "快看天上尼玛在散步",
"level": "min"
},
{
"id": 1275,
"text": "你向我展示你的照片，是在和我秀你的全家福吗？",
"level": "min"
},
{
"id": 1277,
"text": "你有这闲在这里BB，咋不给自己妈烧纸去？",
"level": "min"
},
{
"id": 1278,
"text": "你看天上你妈在飞，开玩笑的你哪来的妈",
"level": "min"
},
{
"id": 1279,
"text": "就是嫉妒我户口本可以翻页（说他是孤儿）",
"level": "min"
},
{
"id": 1280,
"text": "他们估计家里穷，天天吃咸菜，所以才闲的蛋疼",
"level": "min"
},
{
"id": 1281,
"text": "​牛羊才成群结队",
"level": "min"
},
{
"id": 1282,
"text": "火葬场说你🐴️粘锅了让你去看看",
"level": "min"
},
{
"id": 1283,
"text": "哦！上帝啊！看看这个丑陋的土拨鼠吧！我真想用我的靴子踢爆他的屁股！",
"level": "min"
},
{
"id": 1284,
"text": "我的天呐,你一定是吃了放在肮脏的桌子上的发霉的绿色面包,才会眨着美丽的大眼睛说出长沙臭豆腐一样臭的话!",
"level": "min"
},
{
"id": 1286,
"text": "不就是个2，在这儿装什么13",
"level": "min"
},
{
"id": 1287,
"text": "评论厨子做的菜好不好吃我还要先会做饭吗？",
"level": "min"
},
{
"id": 1288,
"text": "你mars了？",
"level": "min"
},
{
"id": 1289,
"text": "你比我死的早，所以你应该让着我。（用在别人叫你叫他或她姐姐，阿姨，哥哥）",
"level": "min"
},
{
"id": 1292,
"text": "你的脑子不切片送去和爱因斯坦放一起都可惜了，毕竟两个都是世间少有",
"level": "min"
},
{
"id": 1293,
"text": "我看你适合当厨师 挺会添油加醋的",
"level": "min"
},
{
"id": 1294,
"text": "几个马呢说话这么嚣张",
"level": "min"
},
{
"id": 1295,
"text": "看到月亮沒?你媽在上面呢",
"level": "min"
},
{
"id": 1296,
"text": "看到天上的星星了沒?那是你媽",
"level": "min"
},
{
"id": 1297,
"text": "你妈是不是死了，还是被操穿了逼，还是她逼喷血？烂了逼？你妈妈从小想让你成傻逼，所以胎盘比逼多沙 ，你家出了你这些死仔 ，都吐得出血了，你妈逼喷屎，当年为了你的生命安全，把你从肛门拉出 你却想着操你妈，你妈妈可真是一个拉血的生物啊，拉出你这个狗玩意！",
"level": "min"
},
{
"id": 1299,
"text": "二傻子宅急便",
"level": "min"
},
{
"id": 1300,
"text": "你看嘛，没见过你父亲是吗？非得让我下车给你来个大塞梨，外加一个得合勒你才美，忘了你小时候被七匹狼支配的恐惧啦？记吃不记打的玩意",
"level": "min"
},
{
"id": 1301,
"text": "家里哪个亲人去西方极乐净土了？",
"level": "min"
},
{
"id": 1302,
"text": "现在狗也能考驾照了是吗",
"level": "min"
},
{
"id": 1308,
"text": "P图都P不掉你脸上的尸斑",
"level": "min"
},
{
"id": 1309,
"text": "我见过脑袋有洞的，就没见过比你洞还多的，呀呀呀，可别动，脑壳里的水晃出来真TM像个花洒",
"level": "min"
},
{
"id": 1313,
"text": "如果说存在即合理，可我却想不出你存在的理由",
"level": "min"
},
{
"id": 1318,
"text": "老子顶你个肺，塞你个胃，顶到你花开又富贵。",
"level": "min"
},
{
"id": 1320,
"text": "假如女生的体香是被化妆品怄入味了，那么您是被粪坑怄入味了吧",
"level": "min"
},
{
"id": 1321,
"text": "老娘现在很不爽，想把您脑子里的胎盘剁吧剁吧喂鱼",
"level": "min"
},
{
"id": 1322,
"text": "知道为什么一会说你有🐴 一会说你没🐴 吗？因为你🐴 是薛定谔的🐴，👴  我一观测，你🐴就坍缩没了 ",
"level": "min"
},
{
"id": 1323,
"text": "不必自卑，虽然你智商方面和我的差距就像是我和爱因斯坦，但你的户口本所占用的空间比我少一大坨",
"level": "min"
},
{
"id": 1324,
"text": "嫉妒是一种不好的情感，我理解你嫉妒我有家人，可你这么说有点过分了",
"level": "min"
},
{
"id": 1325,
"text": "我把你妈藏起来让你找不到妈",
"level": "min"
},
{
"id": 1327,
"text": "十宗罪绝对真实改编。你家谱上的人全是活生生的例子啊!",
"level": "min"
},
{
"id": 1330,
"text": "你妈明天就白发人送黑发人",
"level": "min"
},
{
"id": 1331,
"text": "你就是个草履虫，杠吃杠吐的玩意",
"level": "min"
},
{
"id": 1335,
"text": "网络上你重拳出击，现实中你蹬着三轮车卖鸡",
"level": "min"
},
{
"id": 1336,
"text": "这么喜欢装逼，你下辈子当条内裤吧",
"level": "min"
},
{
"id": 1337,
"text": "见到你之后我才知道，随时随地，就发现新畜生",
"level": "min"
},
{
"id": 1339,
"text": "这是第一次当你的老爸，我们的心情都有点复杂",
"level": "min"
},
{
"id": 1340,
"text": "我没病，你没礼貌，让我们原谅彼此的不完美好吗？",
"level": "min"
},
{
"id": 1378,
"text": "花有重开之日🌹吗死不能复生🍃",
"level": "min"
},
{
"id": 1381,
"text": "前男友有尿毒症吗 嘴巴这么毒？",
"level": "min"
},
{
"id": 1382,
"text": "nmsl  nbsl  nnsl  nysl  cndb  cnmb  rnnb  wcnm  wrnb [滑稽]      ——刘奕辰",
"level": "min"
},
{
"id": 1383,
"text": "你长得这么丑长得倒挺美的",
"level": "min"
},
{
"id": 1384,
"text": "瞧你长得跟闹着玩似的~ ",
"level": "min"
},
{
"id": 1385,
"text": "毕加索遇到你可以直接写生了哎~",
"level": "min"
},
{
"id": 1386,
"text": "上帝把智慧洒满了人间，就你打了个伞。",
"level": "min"
},
{
"id": 1387,
"text": "你脖子上顶的是肿瘤吗？",
"level": "min"
},
{
"id": 1388,
"text": "不用您付钱不用您费力，刚好我人缘好，马上就给您雇团队来个至尊级别的黑人抬棺，音乐呢就放今天是个好日子，棺材咱们也不封严实了，让你听听大家的乐呵声",
"level": "min"
},
{
"id": 1389,
"text": "我祝您器大活好不孕不育儿孙满堂，福如水沟寿比昙花",
"level": "min"
},
{
"id": 1391,
"text": "你再骂？信不信👴把你脑袋拧下来当夜壶？！",
"level": "min"
},
{
"id": 1399,
"text": "哎，自己当户主就是不容易",
"level": "min"
},
{
"id": 1405,
"text": "你妈跟我分手了，哈哈，骗你的！愚人节快乐！你哪来的妈",
"level": "min"
},
{
"id": 1410,
"text": "亮剑吧，我没的是素质，你没的是亲妈",
"level": "min"
},
{
"id": 1413,
"text": "你脑子里的水就为了浇灌心中的碧树吗",
"level": "min"
},
{
"id": 1414,
"text": "看您这逻辑，直肠通大脑吧",
"level": "min"
},
{
"id": 1415,
"text": "瞧我这记性，又把你当人看了",
"level": "min"
},
{
"id": 1416,
"text": "不错嘛，年纪轻轻就知道用脸吓唬人",
"level": "min"
},
{
"id": 1418,
"text": "孤儿弟弟攒点钱看看你的脑膜炎，多活几天看看美丽的世界好不好",
"level": "min"
},
{
"id": 1419,
"text": "说你是残疾人非要把名头坐实了是不是",
"level": "min"
},
{
"id": 1421,
"text": "你四个二也抵不过王炸，我给你台阶你就得下",
"level": "min"
},
{
"id": 1444,
"text": "天气又变凉了记得提醒你妈多穿衣服 别让你妈凉了",
"level": "min"
},
{
"id": 1449,
"text": "我给你妈一扁担打得他不知天上宫阙今夕是何年",
"level": "min"
},
{
"id": 1450,
"text": "我与神明画过押 你是孤儿没有家",
"level": "min"
},
{
"id": 1457,
"text": "我看你是土狗打饱嗝-屎吃多了",
"level": "min"
},
{
"id": 1458,
"text": "莎士比亚没有士",
"level": "min"
},
{
"id": 1459,
"text": "这么咄咄逼人 一直没人疼爱缺关注？",
"level": "min"
},
{
"id": 1460,
"text": "怎么不说话了 屎吃太多堵住了？",
"level": "min"
},
{
"id": 1461,
"text": "哦不小心猜到你的脸了，用抹布给你擦擦",
"level": "min"
},
{
"id": 1462,
"text": "那张脸，就像十九世纪没卖出去，二十世纪又砸在手里的赔钱货。",
"level": "min"
},
{
"id": 1463,
"text": "做了人类想成仙，生在地上要上天。",
"level": "min"
},
{
"id": 1464,
"text": "胖姑娘袭花衫，花都胖起来。",
"level": "min"
},
{
"id": 1465,
"text": "“小照相馆拍照，一来就把人照得像个囚犯。就是这点不会好。”“可是X小姐 先生，你真上照。”",
"level": "min"
},
{
"id": 1466,
"text": "你是上帝失手扔下来的垃圾桶吗？",
"level": "min"
},
{
"id": 1467,
"text": "即使是做咸鱼，也要做最咸的那一条。\n                                                            ",
"level": "min"
},
{
"id": 1468,
"text": "从小我妈就教育我：\n要礼让他人，\n要注意他人的感受，\n要宽容大度，\n要有礼貌，\n要尊老爱幼，\n后来，\n当我长大，\n经历过形形色色的人，\n我便开始希望，\n每个人都能有妈妈。",
"level": "min"
},
{
"id": 1469,
"text": "我无法相信你是十万精子里面最快的那个",
"level": "min"
},
{
"id": 1475,
"text": "你装的好无辜呢，当年还珠格格就该叫你去拍，这姿态委屈的跟流落在外的皇子皇孙似的",
"level": "min"
},
{
"id": 1477,
"text": "但凡有点孝心就请宁别来送🐴，要送也可以，多少留一点 当来年开春的种子。",
"level": "min"
},
{
"id": 1478,
"text": "年少不知🐴珍贵，老来对坟空流泪",
"level": "min"
},
{
"id": 1479,
"text": "昨夜那一场大雨冲散了你妈和你爸的骨灰",
"level": "min"
},
{
"id": 1480,
"text": "我指尖上敲动的键盘，是你双亲闪烁的骨灰",
"level": "min"
},
{
"id": 1481,
"text": "想必阁下就是东莞站街劳模吧",
"level": "min"
},
{
"id": 1482,
"text": "你爸妈可真会生，好的东西都自个留着",
"level": "min"
},
{
"id": 1483,
"text": "我清早五点起来火化你爹，要几分熟就烤几分熟",
"level": "min"
},
{
"id": 1485,
"text": "你说“都是第一次做人，我凭什么让着你。”，但是你不是第一次做人。你压根就不是人。",
"level": "min"
},
{
"id": 1486,
"text": "开麦之前动动脑，你的妈咪死不了",
"level": "min"
},
{
"id": 1489,
"text": "在野区给你🐴 选坟？",
"level": "min"
},
{
"id": 1497,
"text": "我想啐你一口 又怕你脏了我的唾沫",
"level": "min"
},
{
"id": 1498,
"text": "你棺材板是不是没钉牢 你怎么破土而出了？",
"level": "min"
},
{
"id": 1499,
"text": "看到这坨💩🐎，这是你最后的晚餐。",
"level": "min"
},
{
"id": 1500,
"text": "人不犯我我不犯人 人若犯我 我挖你祖坟",
"level": "min"
},
{
"id": 1501,
"text": "听说令堂尸首正被吊在村口迎客松上喜迎八方来客",
"level": "min"
},
{
"id": 1502,
"text": "你怕是中华剑术凝聚而成的产物将中国所有的剑结合在一起俗称贱人",
"level": "min"
},
{
"id": 1503,
"text": "你知道百度为什么搜不到你吗?\n你要去搜狗。",
"level": "min"
},
{
"id": 1504,
"text": "今天想骂人，所以不骂你",
"level": "min"
},
{
"id": 1505,
"text": "对不起啊，我没有资格骂你神经病，毕竟我不是兽医。",
"level": "min"
},
{
"id": 1506,
"text": "你说你有点咳嗽，我立马帮你联系殡仪馆。喜欢我这种件件有回应，事事有着落的女孩吗？",
"level": "min"
},
{
"id": 1508,
"text": "你这么爱装逼怎么不去当条内裤呢",
"level": "min"
},
{
"id": 1510,
"text": "虽然大脑和大肠长的挺像，但也不要什么都往里面装。对不起，忘了你没大脑。",
"level": "min"
},
{
"id": 1512,
"text": "你适合玩庄周，活在梦里",
"level": "min"
},
{
"id": 1513,
"text": "你简直浪费你爸妈那仅有两分钟的一晚",
"level": "min"
},
{
"id": 1517,
"text": "人在做天在看，所以老天从不理你。",
"level": "min"
},
{
"id": 1519,
"text": "看你儿子是做老师的，天天去爬山",
"level": "min"
},
{
"id": 1527,
"text": "去看猪圈都不用跑趟农村，去你家里就行了。",
"level": "min"
},
{
"id": 1528,
"text": "看到了你我赶紧叫老八",
"level": "min"
},
{
"id": 1529,
"text": "知道为什么你感觉身体很轻但量起来很重吗，你考虑你脑袋里的水了吗？",
"level": "min"
},
{
"id": 1531,
"text": "wdnmd",
"level": "min"
},
{
"id": 1532,
"text": "我怀疑你是傻逼，这是有依据的，因为你脑子被智障踢了，所以你成了脑残",
"level": "min"
},
{
"id": 1533,
"text": "我送你马一个不侧漏的骨灰盒",
"level": "min"
},
{
"id": 1537,
"text": "你怎么不在了啊是专门装哑巴上街卖艺了吗可惜你无才无艺二胡捧你手机就断线建议没异能还是不要哑巴恰烂钱",
"level": "min"
},
{
"id": 1539,
"text": "xswl穷酸废物真把自己当条贵宾犬了搁着叫唤你🐎呢",
"level": "min"
},
{
"id": 1541,
"text": "真想把你的头扭下来放在洗衣机里搅一搅，刚好能洗一缸衣服，虽然有点臭，但节约水资源刻不容缓。",
"level": "min"
},
{
"id": 1542,
"text": "你长脑袋只是为了让自己看起来高一点吧。对不起，我忘了你没有脑袋，又戳到你的伤心出了吧！\n你脖子上顶的不是肿瘤，而是水泡，看起来是个肉瘤，其实一戳水直流。",
"level": "min"
},
{
"id": 1543,
"text": "放心吧，不会有富婆看上你的，不过别伤心，也许富婆的狗会看上你，毕竟你长的很符合它的口味。\n看见你我就想起了我的狗，可惜我不是富婆。",
"level": "min"
},
{
"id": 1544,
"text": "放心不仅你单身，你的cp也不会成真。",
"level": "min"
},
{
"id": 1545,
"text": "虽然你没对象，但你一个人就是狗粮。",
"level": "min"
},
{
"id": 1546,
"text": "和你聊了几句，我更喜欢狗了，因为狗永远是狗，人有时候不是人。不过虽然我不喜欢你，但狗喜欢你，想到这有没有高兴一点。",
"level": "min"
},
{
"id": 1548,
"text": "你是不是把敌敌畏当可乐喝了，把你八毛钱十二斤的脑子喝傻了。",
"level": "min"
},
{
"id": 1557,
"text": "你就是莎士比亚没有士",
"level": "min"
},
{
"id": 1558,
"text": "你是敦煌来的吧？逼话这么多。",
"level": "min"
},
{
"id": 1559,
"text": "如果长得丑算残疾的话，那你可以去领残疾证了",
"level": "min"
},
{
"id": 1562,
"text": "好家伙，你自己拍全家福挺孤单吧",
"level": "min"
},
{
"id": 1563,
"text": "我让敬老院10级残废的老年痴呆渐冻症晚期脑癌的120岁老奶奶打都不至于0-8",
"level": "min"
},
{
"id": 1568,
"text": "你好像那喜羊羊 三千多集找不着妈",
"level": "min"
},
{
"id": 1569,
"text": "现在脑瘫复健医院也联网了吗，怎么康复期的病人都出来恶心人了",
"level": "min"
},
{
"id": 1572,
"text": "感谢你脑子里的东西，让屎壳郎美餐了一顿",
"level": "min"
},
{
"id": 1575,
"text": "我感觉你和天空很像“一个天高一个地厚”",
"level": "min"
},
{
"id": 1577,
"text": "你怕不是一条蚯蚓，脸和屁股长的一样。",
"level": "min"
},
{
"id": 1578,
"text": "我不喜欢和别人抢，因为能被人抢走的，全部都是垃圾。",
"level": "min"
},
{
"id": 1580,
"text": "最近科学家找到抑制狂犬病毒关键开关，听闻这一消息我流下来欣慰的泪水，你的病终于有救了。",
"level": "min"
},
{
"id": 1586,
"text": "想给你妈献朵花，可是我没花，你也没有妈",
"level": "min"
},
{
"id": 1589,
"text": "这就是玩网脑瘫初中生吗 乐乐乐",
"level": "min"
},
{
"id": 1602,
"text": "建议退群嗷 无奈你也只是狗嘴吐不出象牙的无名小卒",
"level": "min"
},
{
"id": 1603,
"text": "直到失去你我才知道，我掉分是你干的",
"level": "min"
},
{
"id": 1606,
"text": "您动不动就叫人阿姨，干爹叫的更顺口吧",
"level": "min"
},
{
"id": 1607,
"text": "噢，我的小宝贝，您怎么没有🐴 ",
"level": "min"
},
{
"id": 1609,
"text": "东方不亮西方亮 傻逼啥样你啥样",
"level": "min"
},
{
"id": 1611,
"text": "货就是货，装你妈的五颜六色？",
"level": "min"
},
{
"id": 1617,
"text": "像戏台上的老将军，插满了flag",
"level": "min"
},
{
"id": 1620,
"text": "你妈骨灰亮晶晶，看我撒的满天星",
"level": "min"
},
{
"id": 1621,
"text": "以前你叫李闯 后来你改名叫李门",
"level": "min"
},
{
"id": 1622,
"text": "你爸和你妈打电话，你猜谁先挂",
"level": "min"
},
{
"id": 1623,
"text": "本想和你爸散散步，没想到他先走一步",
"level": "min"
},
{
"id": 1628,
"text": "宁连冥币也恰？？？",
"level": "min"
},
{
"id": 1629,
"text": "小嘴抹了开塞露似的，总往外喷",
"level": "min"
},
{
"id": 1655,
"text": "虽然大脑和大肠长得很像，但你实在没必要把它们都拿来装屎",
"level": "min"
},
{
"id": 1656,
"text": "这么害怕没人要，我倒是可以跟我家狗商量一下能不能挪个窝给你",
"level": "min"
},
{
"id": 1657,
"text": "如果傻逼有浓度，你估计已经脱水了",
"level": "min"
},
{
"id": 1658,
"text": "有空多和流浪狗说说话，我看你嘴很会喷💩，狗一定爱吃",
"level": "min"
},
{
"id": 1659,
"text": "120看来都救不了你的嗐比病",
"level": "min"
},
{
"id": 1660,
"text": "你怎么长的跟二 维 码似的？不扫一下都不知道你是个什么东西。",
"level": "min"
},
{
"id": 1661,
"text": "小东西长得真随机",
"level": "min"
},
{
"id": 1662,
"text": "我根本就忘不了你，我看到街边的垃圾，就会想起你来。",
"level": "min"
},
{
"id": 1663,
"text": "你要是鲜花 牛都不敢拉 粪了",
"level": "min"
},
{
"id": 1664,
"text": "听说你傍大款了，认二郎神当主人了",
"level": "min"
},
{
"id": 1665,
"text": "连豆腐都有脑 你却没有",
"level": "min"
},
{
"id": 1666,
"text": "你好像青青草原上的美羊羊，三千多集找不到娘。",
"level": "min"
},
{
"id": 1667,
"text": "你的出生是杜 蕾 斯的一封道歉信",
"level": "min"
},
{
"id": 1668,
"text": "敦煌来的吗？壁画那么多。",
"level": "min"
},
{
"id": 1669,
"text": "你真是上帝造人的草稿",
"level": "min"
},
{
"id": 1670,
"text": "你上辈子是条内裤吧，这么爱装比",
"level": "min"
},
{
"id": 1671,
"text": "我就差三百六十度螺旋，送你上天爆炸，照亮万家灯火了",
"level": "min"
},
{
"id": 1672,
"text": "邻居吃麻椒，麻了隔壁",
"level": "min"
},
{
"id": 1673,
"text": "现在的手机这么智能吗，猪都能拱字了",
"level": "min"
},
{
"id": 1674,
"text": "21世纪素质教育和扫盲还没扫到你？",
"level": "min"
},
{
"id": 1675,
"text": "天天有小脑缺氧的人在那阴阳怪气",
"level": "min"
},
{
"id": 1676,
"text": "你这种智商看20集智慧树都补不回来",
"level": "min"
},
{
"id": 1677,
"text": "你长得跟个二次处理的金针菇一样",
"level": "min"
},
{
"id": 1678,
"text": "你这么会对号入座，满大街的牢你怎么不找一个来坐？",
"level": "min"
},
{
"id": 1679,
"text": "对方已拒收了您的消息，还对您放了个屁",
"level": "min"
},
{
"id": 1680,
"text": "我不要脸，对啊，要脸做什么，送你吧，反正你又没有",
"level": "min"
}
]
}
`
